Repository: kaanporsuk/trustcare
Catalog: TrustCare/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, nl, pl, pt, ro, ru, sv, tr, uk

# pp_security_2
source: No online system is completely secure; we continuously monitor and improve our controls.
cs: Žádný online systém není zcela bezpečný; naše kontroly neustále sledujeme a vylepšujeme.
da: Intet online system er fuldstændig sikkert; vi overvåger og forbedrer løbende vores kontroller.
de: Kein Online-System ist absolut sicher; wir überwachen und verbessern unsere Kontrollmechanismen kontinuierlich.
es: Ningún sistema en línea es completamente seguro; monitoreamos y mejoramos nuestros controles continuamente.
fr: Aucun système en ligne n'est totalement sécurisé ; nous surveillons et améliorons continuellement nos contrôles.
hu: Nincs teljesen biztonságos online rendszer; folyamatosan figyeljük és fejlesztjük ellenőrzéseinket.
it: Nessun sistema online è completamente sicuro; monitoriamo e miglioriamo continuamente i nostri controlli.
nl: Geen enkel onlinesysteem is volledig veilig; we monitoren en verbeteren voortdurend onze controles.
pl: Żaden system online nie jest w pełni bezpieczny; stale monitorujemy i ulepszamy nasze mechanizmy kontrolne.
pt: Nenhum sistema online é completamente seguro; monitoramos e melhoramos continuamente nossos controles.
ro: Niciun sistem online nu este complet sigur; monitorizăm și ne îmbunătățim în permanență controalele.
ru: Ни одна система не безопасна на 100%; мы постоянно улучшаем наши средства контроля.
sv: Inget onlinesystem är helt säkert; vi övervakar och förbättrar kontinuerligt våra kontroller.
tr: Hiçbir çevrimiçi sistem tamamen güvenli değildir; kontrollerimizi sürekli olarak izliyor ve iyileştiriyoruz.
uk: Жодна онлайн-система не є абсолютно безпечною; ми постійно моніторимо та вдосконалюємо наші заходи контролю.

# pp_security_3
source: If a security incident affects your data, we will notify you and regulators when legally required.
cs: Pokud bezpečnostní incident ovlivní vaše data, upozorníme vás i regulační orgány, pokud to vyžaduje zákon.
da: Hvis en sikkerhedshændelse påvirker dine data, vil vi underrette dig og tilsynsmyndighederne, når det er lovmæssigt krævet.
de: Wenn ein Sicherheitsvorfall Ihre Daten betrifft, werden wir Sie und die Aufsichtsbehörden benachrichtigen, sofern dies gesetzlich vorgeschrieben ist.
es: Si un incidente de seguridad afecta a tus datos, te notificaremos a ti y a los reguladores cuando la ley lo exija.
fr: Si un incident de sécurité affecte vos données, nous vous en informerons ainsi que les autorités de régulation lorsque la loi l'exige.
hu: Ha egy biztonsági incidens érinti az Ön adatait, értesítjük Önt és a szabályozó hatóságokat, amikor azt a törvény megköveteli.
it: Se un incidente di sicurezza interessa i tuoi dati, informeremo te e le autorità competenti quando richiesto dalla legge.
nl: Als een beveiligingsincident uw gegevens treft, zullen wij u en de toezichthouders informeren wanneer dit wettelijk verplicht is.
pl: Jeśli incydent bezpieczeństwa wpłynie na Twoje dane, powiadomimy Ciebie i organy regulacyjne, gdy będzie to prawnie wymagane.
pt: Se um incidente de segurança afetar seus dados, notificaremos você e os reguladores quando legalmente exigido.
ro: Dacă un incident de securitate îți afectează datele, te vom notifica pe tine și autoritățile de reglementare atunci când legea o impune.
ru: При инцидентах безопасности мы уведомим вас и регуляторов, если этого требует закон.
sv: Om en säkerhetsincident påverkar dina data kommer vi att meddela dig och tillsynsmyndigheter när lagen kräver det.
tr: Bir güvenlik olayı verilerinizi etkilerse, yasal olarak gerektiğinde sizi ve düzenleyicileri bilgilendireceğiz.
uk: Якщо інцидент безпеки вплине на ваші дані, ми повідомимо вас і регуляторні органи, коли це вимагається законом.

# pp_security_title
source: Security
cs: Bezpečnost
da: Sikkerhed
de: Sicherheit
es: Seguridad
fr: Sécurité
hu: Biztonság
it: Sicurezza
nl: Beveiliging
pl: Bezpieczeństwo
pt: Segurança
ro: Securitate
ru: Безопасность
sv: Säkerhet
tr: Güvenlik
uk: Безпека

# profile_member_since
source: Member since
cs: Členem od
da: Medlem siden
de: Mitglied seit
es: Miembro desde
fr: Membre depuis
hu: Tag mióta
it: Iscritto dal
nl: Lid sinds
pl: Członek od
pt: Membro desde
ro: Membru din
ru: В сервисе с
sv: Medlem sedan
tr: Üyelik tarihi
uk: Користувач із

# profile_referral
source: Invite a friend — earn points
cs: Pozvat přítele - získat body
da: Inviter en ven - tjen point
de: Freunde einladen - Punkte sammeln
es: Invita a un amigo y gana puntos
fr: Invitez un ami - gagnez des points
hu: Hívjon meg egy barátot - szerezzen pontokat
it: Invita un amico - guadagna punti
nl: Nodig een vriend uit - verdien punten
pl: Zaproś znajomego - zdobądź punkty
pt: Convide um amigo - ganhe pontos
ro: Invită un prieten - câștigă puncte
ru: Пригласи друга - получи баллы
sv: Bjud in en vän - tjäna poäng
tr: Bir arkadaşını davet et - puan kazan
uk: Запросіть друга - отримайте бали

# profile_reviews_count
source: Reviews
cs: Recenze
da: Anmeldelser
de: Bewertungen
es: Reseñas
fr: Avis
hu: Értékelések
it: Recensioni
nl: Beoordelingen
pl: Opinie
pt: Avaliações
ro: Recenzii
ru: Отзывы
sv: Recensioner
tr: Değerlendirmeler
uk: Відгуки

# profile_reviews_count %lld
source: %lld Reviews
cs: %lld recenzí
da: %lld anmeldelser
de: %lld Bewertungen
es: %lld reseñas
fr: %lld avis
hu: %lld értékelés
it: %lld recensioni
nl: %lld beoordelingen
pl: %lld opinii
pt: %lld avaliações
ro: %lld de recenzii
ru: %lld отзыва
sv: %lld recensioner
tr: %lld değerlendirme
uk: %lld відгуків

# profile_verified_percent
source: Verified
cs: Ověřeno
da: Verificeret
de: Verifiziert
es: Verificado
fr: Vérifié
hu: Ellenőrzött
it: Verificato
nl: Geverifieerd
pl: Zweryfikowany
pt: Verificado
ro: Verificat
ru: Проверено
sv: Verifierad
tr: Doğrulanmış
uk: Перевірено

# profile_verified_percent %lld
source: %lld%% Verified
cs: %lld%% Ověřeno
da: %lld%% Verificeret
de: %lld%% Verifiziert
es: %lld%% Verificado
fr: %lld%% Vérifié
hu: %lld%% Ellenőrizve
it: %lld%% Verificato
nl: %lld%% Geverifieerd
pl: %lld%% Zweryfikowane
pt: %lld%% Verificado
ro: %lld%% Verificat
ru: %lld%% Подтверждено
sv: %lld%% Verifierat
tr: %%%lld Doğrulanmış
uk: %lld%% Підтверджено

# providers_label
source: Providers
cs: Poskytovatelé
da: Udbydere
de: Anbieter
es: Proveedores
fr: Professionnels
hu: Szolgáltatók
it: Professionisti
nl: Zorgaanbieders
pl: Dostawcy
pt: Prestadores
ro: Furnizori
ru: Специалисты
sv: Vårdgivare
tr: Sağlayıcılar
uk: Спеціалісти

# providers_title
source: Providers
cs: Poskytovatelé
da: Udbydere
de: Anbieter
es: Proveedores
fr: Professionnels
hu: Szolgáltatók
it: Professionisti
nl: Zorgaanbieders
pl: Dostawcy
pt: Prestadores
ro: Furnizori
ru: Специалисты
sv: Vårdgivare
tr: Sağlayıcılar
uk: Спеціалісти

source: Recents
cs: Nedávné
da: Seneste
de: Kürzlich
es: Recientes
fr: Récents
hu: Legutóbbiak
it: Recenti
nl: Recent
pl: Ostatnie
pt: Recentes
ro: Recente
ru: Недавние
sv: Senaste
tr: Son Aramalar
uk: Нещодавні

# rehber_call_112
source: Call 112
cs: Volat 112
da: Ring 112
de: 112 anrufen
es: Llamar al 112
fr: Appeler le 112
hu: Hívja a 112-t
it: Chiama il 112
nl: Bel 112
pl: Zadzwoń na 112
pt: Ligar para o 112
ro: Sună la 112
ru: Позвонить 112
sv: Ring 112
tr: 112'yi Ara
uk: Зателефонувати 112

# rehber_call_emergency
source: Call Emergency Services
cs: Volat tísňovou linku
da: Ring til alarmcentralen
de: Rettungsdienst anrufen
es: Llamar a Emergencias
fr: Appeler les urgences
hu: Sürgősségi Szolgálat Hívása
it: Chiama i servizi di emergenza
nl: Bel Hulpdiensten
pl: Zadzwoń na pogotowie
pt: Ligar para a Emergência
ro: Sună la Urgențe
ru: Вызвать скорую
sv: Ring nödsamtal
tr: Acil Servisleri Ara
uk: Викликати швидку допомогу

# rehber_consent_text
source: I understand: These suggestions are for guidance only, not diagnosis
cs: Rozumím: Tyto návrhy slouží pouze jako vodítko, nejedná se o diagnózu
da: Jeg forstår: Disse forslag er kun vejledende, ikke en diagnose
de: Ich verstehe: Diese Vorschläge dienen nur zur Orientierung, nicht zur Diagnose
es: Entiendo: Estas sugerencias son solo orientativas, no un diagnóstico
fr: Je comprends : ces suggestions sont fournies à titre indicatif et ne constituent pas un diagnostic
hu: Megértettem: Ezek a javaslatok csak útmutatásra szolgálnak, nem diagnózis
it: Ho capito: questi suggerimenti sono solo indicativi, non costituiscono una diagnosi
nl: Ik begrijp het: Deze suggesties zijn alleen voor richtlijnen, niet voor diagnose
pl: Rozumiem: Te sugestie służą jedynie jako wskazówki, a nie diagnoza
pt: Entendo: Estas sugestões são apenas orientações, não diagnósticos
ro: Înțeleg: Aceste sugestii sunt doar orientative, nu un diagnostic
ru: Я понимаю: эти советы носят лишь рекомендательный характер, а не являются диагнозом
sv: Jag förstår: Dessa förslag är endast vägledande, inte en diagnos
tr: Anlıyorum: Bu öneriler sadece rehberlik amaçlıdır, teşhis değildir
uk: Я розумію: ці поради є лише орієнтовними, це не діагноз

# rehber_cooldown
source: Please wait %d seconds to send again.
cs: Počkejte prosím %d sekund na další odeslání.
da: Vent venligst %d sekunder, før du sender igen.
de: Bitte warten Sie %d Sekunden, um erneut zu senden.
es: Espera %d segundos para enviar de nuevo.
fr: Veuillez patienter %d secondes avant d'envoyer à nouveau.
hu: Kérjük, várjon %d másodpercet az újbóli küldésig.
it: Attendi %d secondi per inviare di nuovo.
nl: Wacht %d seconden om opnieuw te verzenden.
pl: Poczekaj %d sekund, aby wysłać ponownie.
pt: Aguarde %d segundos para enviar novamente.
ro: Te rugăm să aștepți %d secunde pentru a trimite din nou.
ru: Пожалуйста, подождите %d сек. для повторной отправки.
sv: Vänligen vänta %d sekunder innan du skickar igen.
tr: Tekrar göndermek için lütfen %d saniye bekleyin.
uk: Будь ласка, зачекайте %d секунд, щоб відправити знову.

# rehber_daily_limit_reached
source: Daily free limit reached (5/5). Try again tomorrow.
cs: Denní bezplatný limit byl vyčerpán (5/5). Zkuste to znovu zítra.
da: Daglige gratis grænse nået (5/5). Prøv igen i morgen.
de: Tägliches Freilimit erreicht (5/5). Versuchen Sie es morgen wieder.
es: Límite gratuito diario alcanzado (5/5). Inténtalo de nuevo mañana.
fr: Limite gratuite quotidienne atteinte (5/5). Réessayez demain.
hu: Napi ingyenes limit elérve (5/5). Próbálja újra holnap.
it: Limite gratuito giornaliero raggiunto (5/5). Riprova domani.
nl: Dagelijkse gratis limiet bereikt (5/5). Probeer het morgen opnieuw.
pl: Osiągnięto dzienny darmowy limit (5/5). Spróbuj ponownie jutro.
pt: Limite diário gratuito alcançado (5/5). Tente novamente amanhã.
ro: Limita zilnică gratuită a fost atinsă (5/5). Încearcă din nou mâine.
ru: Достигнут дневной лимит (5/5). Попробуйте завтра.
sv: Daglig gratisgräns nådd (5/5). Prova igen i morgon.
tr: Günlük ücretsiz sınıra ulaşıldı (5/5). Yarın tekrar deneyin.
uk: Денний безкоштовний ліміт вичерпано (5/5). Спробуйте завтра.

# rehber_delete
source: Delete
cs: Smazat
da: Slet
de: Löschen
es: Eliminar
fr: Supprimer
hu: Törlés
it: Elimina
nl: Verwijderen
pl: Usuń
pt: Excluir
ro: Șterge
ru: Удалить
sv: Radera
tr: Sil
uk: Видалити

# rehber_delete_conversation_message
source: This will permanently delete this conversation and all its messages.
cs: Tímto trvale smažete tuto konverzaci a všechny její zprávy.
da: Dette vil permanent slette denne samtale og alle dens beskeder.
de: Dadurch wird diese Unterhaltung mit allen Nachrichten dauerhaft gelöscht.
es: Esto eliminará permanentemente esta conversación y todos sus mensajes.
fr: Cela supprimera définitivement cette conversation et tous ses messages.
hu: Ezzel véglegesen törli ezt a beszélgetést és az összes üzenetét.
it: Questo eliminerà permanentemente questa conversazione e tutti i suoi messaggi.
nl: Dit zal dit gesprek en alle berichten permanent verwijderen.
pl: To trwale usunie tę konwersację i wszystkie jej wiadomości.
pt: Isso excluirá permanentemente esta conversa e todas as suas mensagens.
ro: Aceasta va șterge permanent această conversație și toate mesajele sale.
ru: Это действие навсегда удалит эту беседу и все сообщения.
sv: Detta kommer att permanent radera denna konversation och alla dess meddelanden.
tr: Bu, bu konuşmayı ve tüm mesajlarını kalıcı olarak silecektir.
uk: Це назавжди видалить цю бесіду та всі її повідомлення.

# rehber_delete_conversation_title
source: Delete Conversation?
cs: Smazat konverzaci?
da: Slet samtale?
de: Unterhaltung löschen?
es: ¿Eliminar conversación?
fr: Supprimer la conversation ?
hu: Beszélgetés Törlése?
it: Eliminare conversazione?
nl: Gesprek Verwijderen?
pl: Usunąć konwersację?
pt: Excluir Conversa?
ro: Ștergi conversația?
ru: Удалить беседу?
sv: Radera konversation?
tr: Konuşma Silinsin mi?
uk: Видалити бесіду?

# rehber_disclaimer
source: This is not medical advice. Always consult a healthcare professional.
cs: Nejedná se o lékařskou radu. Vždy se poraďte se zdravotnickým pracovníkem.
da: Dette er ikke medicinsk rådgivning. Konsulter altid en sundhedsprofessionel.
de: Dies ist keine medizinische Beratung. Konsultieren Sie immer medizinisches Fachpersonal.
es: Esto no es un consejo médico. Consulta siempre a un profesional de la salud.
fr: Ceci n'est pas un avis médical. Consultez toujours un professionnel de santé.
hu: Ez nem orvosi tanács. Mindig konzultáljon egészségügyi szakemberrel.
it: Questo non è un consulto medico. Rivolgiti sempre a un professionista sanitario.
nl: Dit is geen medisch advies. Raadpleeg altijd een zorgprofessional.
pl: To nie jest porada medyczna. Zawsze konsultuj się z lekarzem.
pt: Isto não é um conselho médico. Consulte sempre um profissional de saúde.
ro: Acesta nu este un sfat medical. Consultă întotdeauna un medic.
ru: Это не медицинский совет. Всегда консультируйтесь с врачом.
sv: Detta är inte medicinsk rådgivning. Rådfråga alltid sjukvårdspersonal.
tr: Bu tıbbi bir tavsiye değildir. Her zaman bir sağlık uzmanına danışın.
uk: Це не є медичною порадою. Завжди консультуйтеся з лікарем.

# rehber_emergency_danger
source: If you or someone else is in danger, call immediately.
cs: Pokud jste vy nebo někdo jiný v nebezpečí, okamžitě volejte.
da: Hvis du eller andre er i fare, ring med det samme.
de: Wenn Sie oder eine andere Person in Gefahr sind, rufen Sie sofort an.
es: Si tú u otra persona están en peligro, llama inmediatamente.
fr: Si vous ou quelqu'un d'autre êtes en danger, appelez immédiatement.
hu: Ha Ön vagy más veszélyben van, hívjon segítséget azonnal.
it: Se tu o qualcun altro siete in pericolo, chiama immediatamente.
nl: Bel onmiddellijk als u of iemand anders in gevaar is.
pl: Jeśli ty lub ktoś inny jesteście w niebezpieczeństwie, dzwoń natychmiast.
pt: Se você ou outra pessoa estiver em perigo, ligue imediatamente.
ro: Dacă tu sau altcineva sunteți în pericol, sunați imediat.
ru: Если вы или кто-то другой в опасности, немедленно звоните в скорую.
sv: Om du eller någon annan är i fara, ring omedelbart.
tr: Siz veya başka biri tehlikedeyse hemen arayın.
uk: Якщо ви або хтось інший у небезпеці, телефонуйте негайно.

# rehber_emergency_detected
source: 🚨 A potential emergency risk was detected. Please call 112 immediately.
cs: 🚨 Bylo zjištěno potenciální riziko stavu nouze. Okamžitě volejte 112.
da: 🚨 En potentiel nødsituation blev opdaget. Ring 112 med det samme.
de: 🚨 Ein potenzielles Notfallrisiko wurde erkannt. Bitte rufen Sie sofort 112 an.
es: 🚨 Se detectó un riesgo potencial de emergencia. Llama al 112 inmediatamente.
fr: 🚨 Un risque d'urgence potentiel a été détecté. Appelez immédiatement le 112.
hu: 🚨 Potenciális vészhelyzeti kockázatot észleltünk. Kérjük, azonnal hívja a 112-t.
it: 🚨 È stato rilevato un potenziale rischio di emergenza. Chiama subito il 112.
nl: 🚨 Er is een mogelijk noodrisico gedetecteerd. Bel direct 112.
pl: 🚨 Wykryto potencjalne zagrożenie życia. Zadzwoń natychmiast pod numer 112.
pt: 🚨 Um risco potencial de emergência foi detectado. Ligue para o 112 imediatamente.
ro: 🚨 A fost detectat un potențial risc de urgență. Sunați imediat la 112.
ru: 🚨 Обнаружен риск для жизни. Немедленно звоните 112.
sv: 🚨 En potentiell akut risk upptäcktes. Ring omedelbart 112.
tr: 🚨 Olası bir acil durum riski tespit edildi. Lütfen hemen 112'yi arayın.
uk: 🚨 Виявлено потенційний ризик для життя. Негайно телефонуйте 112.

# rehber_emergency_subtitle
source: Please call 112 immediately
cs: Okamžitě volejte 112
da: Ring 112 med det samme
de: Bitte rufen Sie sofort 112 an
es: Por favor, llama al 112 inmediatamente
fr: Veuillez appeler le 112 immédiatement
hu: Kérjük, azonnal hívja a 112-t
it: Chiama subito il 112
nl: Bel direct 112
pl: Zadzwoń natychmiast na 112
pt: Ligue para o 112 imediatamente
ro: Te rugăm să suni imediat la 112
ru: Пожалуйста, немедленно позвоните 112
sv: Ring 112 omedelbart
tr: Lütfen hemen 112'yi arayın
uk: Будь ласка, негайно зателефонуйте 112

# rehber_emergency_title
source: 🚨 EMERGENCY
cs: 🚨 NOUZOVÝ STAV
da: 🚨 NØDSITUATION
de: 🚨 NOTFALL
es: 🚨 EMERGENCIA
fr: 🚨 URGENCE
hu: 🚨 VÉSZHELYZET
it: 🚨 EMERGENZA
nl: 🚨 NOODGEVAL
pl: 🚨 NAGŁY WYPADEK
pt: 🚨 EMERGÊNCIA
ro: 🚨 URGENȚĂ
ru: 🚨 ЭКСТРЕННАЯ СИТУАЦИЯ
sv: 🚨 AKUT
tr: 🚨 ACİL DURUM
uk: 🚨 НЕВІДКЛАДНА ДОПОМОГА

# rehber_empty_state
source: Share your symptoms, I'll guide you to the right specialty.
cs: Podělte se o své příznaky, nasměruji vás na správnou specializaci.
da: Del dine symptomer, jeg vil guide dig til det rette speciale.
de: Teilen Sie Ihre Symptome mit, ich leite Sie an das richtige Fachgebiet weiter.
es: Comparte tus síntomas, te orientaré hacia la especialidad correcta.
fr: Partagez vos symptômes, je vous guiderai vers la bonne spécialité.
hu: Ossza meg a tüneteit, és én a megfelelő szakterülethez irányítom.
it: Condividi i tuoi sintomi, ti guiderò verso la specialità giusta.
nl: Deel uw symptomen, ik zal u naar het juiste specialisme leiden.
pl: Opisz swoje objawy, a ja wskażę odpowiednią specjalizację.
pt: Compartilhe seus sintomas, eu o guiarei para a especialidade certa.
ro: Împărtășește-ți simptomele, te voi ghida către specialitatea potrivită.
ru: Опишите свои симптомы, я направлю вас к нужному специалисту.
sv: Dela dina symptom, jag guidar dig till rätt specialitet.
tr: Belirtilerinizi paylaşın, sizi doğru uzmanlığa yönlendireceğim.
uk: Опишіть свої симптоми, і я підкажу вам потрібну спеціалізацію.

# rehber_empty_state_sub
source: No diagnosis or treatment is provided; guidance only.
cs: Není poskytována žádná diagnóza ani léčba; pouze doporučení.
da: Der gives ingen diagnose eller behandling; kun vejledning.
de: Es wird keine Diagnose oder Behandlung bereitgestellt; nur Orientierung.
es: No se proporciona diagnóstico ni tratamiento; solo orientación.
fr: Aucun diagnostic ou traitement n'est fourni ; uniquement des conseils.
hu: Nem adunk diagnózist vagy kezelést; csak útmutatást.
it: Non viene fornita alcuna diagnosi o trattamento; solo orientamento.
nl: Er wordt geen diagnose of behandeling gegeven; uitsluitend advies.
pl: Nie stawiamy diagnozy ani nie leczymy; wyłącznie doradzamy.
pt: Nenhum diagnóstico ou tratamento é fornecido; apenas orientação.
ro: Nu este furnizat niciun diagnostic sau tratament; doar orientare.
ru: Диагноз или лечение не предоставляются; только рекомендации.
sv: Ingen diagnos eller behandling tillhandahålls; endast vägledning.
tr: Herhangi bir teşhis veya tedavi sağlanmaz; sadece rehberlik amaçlıdır.
uk: Діагноз чи лікування не надаються; лише поради.

# rehber_empty_subtitle
source: Start one to get health guidance.
cs: Začněte konverzaci a získejte zdravotní poradenství.
da: Start en for at få sundhedsvejledning.
de: Starten Sie eine, um Gesundheitsberatung zu erhalten.
es: Inicia una para obtener orientación sobre tu salud.
fr: Démarrez-en une pour obtenir des conseils de santé.
hu: Kezdjen egyet egészségügyi útmutatásért.
it: Iniziane una per ricevere consigli sulla salute.
nl: Start er een om gezondheidsadvies te krijgen.
pl: Rozpocznij jedną, aby uzyskać poradę zdrowotną.
pt: Inicie uma para receber orientação de saúde.
ro: Începe una pentru a primi îndrumări de sănătate.
ru: Начните чат, чтобы получить рекомендации по здоровью.
sv: Starta en för att få hälsovägledning.
tr: Sağlık rehberliği almak için bir tane başlatın.
uk: Почніть бесіду, щоб отримати медичні поради.

# rehber_empty_title
source: No conversations yet
cs: Zatím žádné konverzace
da: Ingen samtaler endnu
de: Noch keine Unterhaltungen
es: Sin conversaciones aún
fr: Aucune conversation pour le moment
hu: Még nincsenek beszélgetések
it: Ancora nessuna conversazione
nl: Nog geen gesprekken
pl: Brak konwersacji
pt: Nenhuma conversa ainda
ro: Nicio conversație încă
ru: Пока нет бесед
sv: Inga konversationer ännu
tr: Henüz konuşma yok
uk: Поки що немає бесід

# rehber_feature_1
source: Recommends the right specialty based on your symptoms
cs: Doporučí správnou specializaci na základě vašich příznaků
da: Anbefaler det rette speciale baseret på dine symptomer
de: Empfiehlt das richtige Fachgebiet basierend auf Ihren Symptomen
es: Recomienda la especialidad adecuada según tus síntomas
fr: Recommande la bonne spécialité selon vos symptômes
hu: A tünetei alapján a megfelelő szakterületet ajánlja
it: Consiglia la specialità giusta in base ai tuoi sintomi
nl: Beveelt het juiste specialisme aan op basis van uw symptomen
pl: Poleca odpowiednią specjalizację na podstawie Twoich objawów
pt: Recomenda a especialidade certa com base nos seus sintomas
ro: Recomandă specialitatea potrivită în funcție de simptome
ru: Рекомендует нужную специализацию на основе ваших симптомов
sv: Rekommenderar rätt specialitet baserat på dina symptom
tr: Belirtilerinize göre doğru uzmanlığı önerir
uk: Рекомендує потрібну спеціалізацію на основі ваших симптомів

# rehber_feature_2
source: Finds healthcare providers near you
cs: Najde poskytovatele zdravotní péče ve vašem okolí
da: Finder sundhedsudbydere i nærheden af dig
de: Findet Gesundheitsdienstleister in Ihrer Nähe
es: Encuentra proveedores de salud cerca de ti
fr: Trouve des professionnels de santé près de chez vous
hu: Megtalálja a közelben lévő egészségügyi szolgáltatókat
it: Trova professionisti sanitari vicino a te
nl: Vindt zorgaanbieders bij u in de buurt
pl: Znajduje placówki medyczne w Twojej okolicy
pt: Encontra prestadores de saúde perto de você
ro: Găsește furnizori de servicii medicale în apropiere
ru: Находит медицинских специалистов рядом с вами
sv: Hittar vårdgivare nära dig
tr: Yakınınızdaki sağlık hizmeti sağlayıcılarını bulur
uk: Знаходить медичних спеціалістів поблизу вас

# rehber_feature_3
source: Directs you to 112 in emergencies
cs: V případě nouze vás přesměruje na 112
da: Leder dig til 112 i nødsituationer
de: Leitet Sie in Notfällen an 112 weiter
es: Te dirige al 112 en caso de emergencias
fr: Vous dirige vers le 112 en cas d'urgence
hu: Vészhelyzet esetén a 112-höz irányítja
it: Ti indirizza al 112 in caso di emergenza
nl: Verwijst u naar 112 in noodgevallen
pl: Kieruje Cię pod 112 w nagłych przypadkach
pt: Direciona você para o 112 em emergências
ro: Te direcționează către 112 în caz de urgență
ru: Направляет в 112 в экстренных случаях
sv: Guidar dig till 112 i nödsituationer
tr: Acil durumlarda sizi 112'ye yönlendirir
uk: Направляє до 112 в екстрених випадках

# rehber_find_provider
source: Find Provider →
cs: Najít poskytovatele
da: Find udbyder
de: Anbieter finden
es: Buscar proveedor
fr: Trouver un professionnel
hu: Szolgáltató keresése
it: Trova professionista
nl: Zoek zorgaanbieder
pl: Znajdź dostawcę
pt: Encontrar prestador
ro: Găsește furnizor
ru: Найти специалиста
sv: Hitta vårdgivare
tr: Sağlayıcı bul
uk: Знайти спеціаліста
